Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nasjonalmuseet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: This is a book about the quest for self-identity, about the right to live, about the right to own and control one’s own body.
nb: Dette er en bok om søken etter en egen identitet, om retten til å leve, om retten til å eie og kontrollere sin egen kropp.

source: While most of the Norwegian artists of his generation moved abroad to make a living, Johannes Flintoe made the opposite trek, moving from Denmark in 1811 to establish himself in Norway.
nb: Mens de fleste norske kunstnere i hans generasjon dro utenlands for å tjene til livets opphold, gjorde Johannes Flintoe det motsatte. Han var i 1811 kommet fra Danmark for å etablere seg i Norge.

source: She made her major breakthrough during the Paris Exposition of 1900, where she received a gold medal for the tapestry
nb: Hun fikk sitt store gjennombrudd under Verdensutstillingen i Paris 1900, der hun fikk gullmedalje for teppet

source: "Forslag til Væg paa Lagaasen" relates to: Related works
nb: "Forslag til Væg paa Lagaasen" relaterer til: Utforsk lignende verk fra samlingen

source: The City and Blindern.
nb: Byen og Blindern.

source: Anthony van Dyck (attributed to)
nb: Anthony van Dyck (ifølge feilaktig tradisjon)

source: Arita, Japan (Historical event, person, place, with affiliation - assumed)
nb: Arita, Japan (Historisk hendelse, person, sted, med tilknytning - antatt)

source: This was created for the Jubilee Exhibition at Frogner in 1914. " in fullscreen
nb: Jeftas datter ble laget til Jubileumsutstillingen på Frogner i 1914.

source: Strömholm in the National Museum collection:
nb: Strömholm i Nasjonalmuseet samling:

source: From "One Hundred Views of Mount Fuji"
nb: Oppslag i billedboken "Hundre utsyn mot Fuji-fjellet"

source: "Byprospekt med skyer, aften" relates to: Related works
nb: "Byprospekt med skyer, aften" relaterer til: Utforsk lignende verk fra samlingen

source: Domenico Beccafumi (by erroneus tradition)
nb: Domenico Beccafumi (ifølge feilaktig tradisjon)

source: But Brandt did not give up.
nb: Men Brandt ga seg ikke.

source: Eivind Moestue (Historical event, person, place, with affiliation - assumed certain)
nb: Eivind Moestue (Historisk hendelse, person, sted, med tilknytning - antatt sikker)

source: "Kvinner med barn, Osebol" relates to: Related works
nb: "Kvinner med barn, Osebol" relaterer til: Utforsk lignende verk fra samlingen

source: Black History Month Norway 2020 is about finding, documenting, sharing and conserving African-Norwegian history.
nb: Black History Month Norway 2020 handler om å finne, dokumentere, dele og bevare norsk-afrikansk historie.

source: Grefsen Terraced Apartments, elevation building B
nb: Grefsen terrassehus, fasadeoppriss for blokk B

source: Valerio Castello (assumed certain)
nb: Valerio Castello (antatt sikker)

source: "Landskap med popler, Mettnau" relates to: Related works
nb: "Landskap med popler, Mettnau" relaterer til: Utforsk lignende verk fra samlingen

source: Kielland painted several characteristic motifs from her native Rogaland, and her brother Alexander Kielland wrote a text for her painting Torvmyr (Peat bog).
nb: Fra hjemtraktene i Rogaland maler Kielland flere karakteristiske motiver, og hennes bror Alexander Kielland skriver en tekst til hennes maleri Torvmyr.

source: "Hvilende mannsfigur" relates to:
nb: "Hvilende mannsfigur" relaterer til:

source: "Piazza di Porta San Giovanni, Roma" relates to: Related works
nb: "Piazza di Porta San Giovanni, Roma, Fra Lateranet" relaterer til: Utforsk lignende verk fra samlingen

source: Apartment building, Eilert Sundts gate
nb: Boligblokk i Eilert Sundts gate

source: "Figur og reinsdyr" relates to: Related works
nb: "Figur og reinsdyr" relaterer til: Utforsk lignende verk fra samlingen

source: "Studier av sauer" relates to: Related works
nb: "Studier av sauer" relaterer til: Utforsk lignende verk fra samlingen

source: Partially shrouded in enigmatic fog, the mountain seems to glide forth from a hazy sky, gently resting like the adjacent boats upon the serene water.
nb: Delvis gjemt bak gåtefull tåke, synes det å gli frem fra en disig sky, der det, som skipene like ved, mykt hviler over det blikkstille vannet.

source: Show the image "Wilhelm von Hanno: “Trinity Church Stone Mason’s Workshop”, 1852.
nb: Vis bildet "Wilhelm von Hanno: «Trefoldighetskirkens steinhoggerverksted», 1852.

source: "Tekanne fra Nordfjord" relates to: Related works
nb: "Tekanne fra Nordfjord" relaterer til: Utforsk lignende verk fra samlingen

source: Beate Hølmebakk, model of ‘House for a Mother and a Child’, 1996
nb: Beate Hølmebakk, modell av «Hus for en mor og et barn», 1996

source: Architect Erling Viksjøs' Summer House
nb: Arkitekt Erling Viksjøs eget sommerhus

source: Hans Brattrud (Historical event, person, place, with affiliation - assumed certain)
nb: Hans Brattrud (Historisk hendelse, person, sted, med tilknytning - antatt sikker)

source: Purchase from Sverre Fehn with support from Sparebankstiftelsen DNB, 2008
nb: Kjøpt 2008 av Sverre Fehn med støtte fra Sparebankstiftelsen DnB NOR

source: Hans Schäufelein (by erroneus tradition)
nb: Hans Schäufelein (ifølge feilaktig tradisjon)

source: Giovanni Benedetto Castiglione (Artist for cartoon/modello i.a.)
nb: Giovanni Benedetto Castiglione (Kunstner for mønster/kartong e.l.)

source: "Capri sett fra dampskipet" relates to: Related works
nb: "Capri sett fra dampskipet" relaterer til: Utforsk lignende verk fra samlingen

source: Show the image "Prince Carl and princess Maud with bikes.
nb: Vis bildet "Prins Carl og prinsesse Maud med sykler.

source: Carl Andreas Morth (Artist - uncertain)
nb: Carl Andreas Morth (Kunstner - usikker)

source: "Bjørnsvika ved Kjørbo" relates to: Related works
nb: "Bjørnsvika ved Kjørbo" relaterer til: Utforsk lignende verk fra samlingen

source: ""Skal vi la kongen drepe mannen?"" relates to: Related works
nb: ""Skal vi la kongen drepe mannen?"" relaterer til: Utforsk lignende verk fra samlingen

source: Kubo Shunman (by erroneus tradition)
nb: Kubo Shunman (ifølge feilaktig tradisjon)

source: © Batchelor, Badi, Andersen, Else Carla, Skintveit, Kristi Related works
nb: © Batchelor, Badi, Andersen, Else Carla, Skintveit, Kristi Utforsk lignende verk fra samlingen

source: In 1878 Werenskiold had been commissioned by Peter Christen Asbjørnsen to illustrate some of the Norwegian folktales.
nb: I 1878 fikk Werenskiold i oppdrag av P. Chr. Asbjørnsen å illustrere noen av folkeeventyrene.

source: "Kysten mellom Lindau og Bregenz" relates to: Related works
nb: "Kysten mellom Lindau og Bregenz" relaterer til: Utforsk lignende verk fra samlingen

source: At an auction at Sotheby’s in London in 2010, the goblet was purchased by a Norwegian buyer, who then sold it to the National Museum.
nb: I 2010, ble pokalen solgt på auksjon hos Sotheby’s i London til en norsk kjøper, som solgte den videre til Nasjonalmuseet.

source: At the early age of 17 she began studying at the National Academy of Craft and Art Industry in Oslo. Shortly afterwards she was accepted into the National Academy of Fine Arts, where she studied under Axel Revold, a former student of Matisse.
nb: Bare 17 år gammel begynte hun på Statens håndverks- og kunstindustriskole i Oslo. Kort tid etter kom hun inn på Kunstakademiet.

source: Otti Berger was born in 1898 in the town of Zmajevac in the Baranya region of the Hungarian part of Austria-Hungary.
nb: Otti Berger ble født i 1898 i byen Zmajevac i Baranya-regionen i den ungarske delen av Østerrike-Ungarn.

source: In 1917 he left his home country, however, and after a while he settled in Paris.
nb: I 1917 forlot han imidlertid hjemlandet og bosatte seg etter hvert i Paris.

source: The Ash Lad – hero or anti-hero?
nb: Askeladden – helt eller antihelt?

source: is the fifth and final part of the series Bjørlo created in the period 1984–90.
nb: er den femte og siste delen av serien Bjørlo laget i perioden 1984–90.

source: Important works in this selection by Édouard Manet, Claude Monet, Paul Cézanne and Paul Gauguin as well as works on paper by Henri de Toulouse-Lautrec can be presented in a dialogue with their Norwegian contemporaries between realism, neo-impressionism and symbolism.
nb: Viktige verk av Édouard Manet, Claude Monet, Paul Cézanne og Paul Gauguin, i tillegg til papirarbeider av Henri de Toulouse-Lautrec, kan presenteres i dialog med samtidige norske kunstnere i en uttrykksvariasjon mellom realisme, neo-impresjonisme og symbolisme.

source: The cabinet also shows two other motifs associated with the Thirty Years' War: a figure on horseback and the naval battle at Fehmarn in 1644.
nb: Skapet viser også to andre motiver som forbindes med trettiårskrigen, en rytterfigur og båtslaget ved Fehmarn i 1644.

source: "Mann med kjepp" relates to: Related works
nb: "Mann med kjepp" relaterer til: Utforsk lignende verk fra samlingen

source: Arnold Wiigs fabrikker (Manufactured by - assumed certain)
nb: Arnold Wiigs fabrikker (Produsent - antatt sikker)

source: Exerted tremendous influence on modern architecture, design and art in its time and up to the present.
nb: Hadde enorm påvirkning på moderne arkitektur, design og kunst i sin samtid og fram til i dag.

source: "Sjonglering med vimpelbånd" relates to: Related works
nb: "Sjonglering med vimpelbånd" relaterer til: Utforsk lignende verk fra samlingen

source: The line, he maintained, should accentuate the painting’s form and movement.
nb: Linjen, mente han, skulle framheve formen og bevegelsen i bildet.

source: "Gudstjeneste i Corrie, Arran" relates to: Related works
nb: "Gudstjeneste i Corrie, Arran" relaterer til: Utforsk lignende verk fra samlingen

source: Mores (Artist - uncertain)
nb: Mores (Kunstner - usikker)

source: In 1894 he made his debut at the National Art Exhibition with the painting
nb: I 1894 debuterte han på Statens kunstutstilling med

source: Boetius Adams Bolswert (Artist for cartoon/modello i.a.
nb: Boetius Adams Bolswert (Kunstner for mønster/kartong e.l.

source: - assumed certain)
nb: - ifølge feilaktig tradisjon)

source: Nikolai Astrup was severely asthmatic, and the poor living conditions exacerbated his condition.
nb: Nikolai Astrup hadde sterk astma, og de dårlige boforholdene forverret sykdommen.

source: When the painting was displayed at the 1913 Autumn Exhibition in Kristiania and the National Gallery wanted to acquire it, the collector allowed the original sale to be annulled.
nb: Da bildet ble vist på Høstutstillingen i 1913 og Nasjonalgalleriet ønsket å erverve det, lot samleren kjøpet gå om igjen.

source: The pictures are black-and-white.
nb: Bildene er i svart-hvitt.

source: With Munch in mind, Cronqvist's art can be seen in the context of a frieze of life in its depictions of the child, the young woman, the relationship between man and woman, the woman as mother, the role of the artist, illness and death.
nb: Med Munch i tankene kan Cronqvists kunst ses i sammenheng med en livsfrise i fremstillingene av barnet, den unge kvinnen, forholdet mellom mann og kvinne, kvinnen som mor, kunstnerrollen, sykdom og død.

source: "Klippe ved kysten, Kragerø" relates to: Related works
nb: "Klippe ved kysten, Kragerø" relaterer til: Utforsk lignende verk fra samlingen

source: Michelangelo (Artist for cartoon/modello i.a.)
nb: Giulio Romano (Kunstner for mønster/kartong e.l.)

source: To the left, the sternpost and mast of a larger sailing vessel can be seen.
nb: Helt til venstre ses akterstavnen og en mast på en større seilskute.

source: In 1879 Kielland moved to Paris, and a year later she studied under the landscape painter Léon Germain Pelouse.
nb: I 1879 flyttet Kielland til Paris, hvor hun året etter var elev av landskapsmaleren Léon Germain Pelouse.

source: Andrea del Sarto (Artist - uncertain)
nb: Andrea del Sarto (Kunstner - usikker)

source: "På dampskipet Viken" relates to: Related works
nb: "På dampskipet Viken" relaterer til: Utforsk lignende verk fra samlingen

source: Øivind Seip Berggrav (Historical event, person, place, with affiliation)
nb: Øivind Seip Berggrav (Historisk hendelse, person, sted, med tilknytning)

source: When she died on 20th November 1938, that year’s gifts were ready and waiting.
nb: Da hun døde 20. november 1938, sto alle gavene allerede klare på rekke og rad.

source: "Båter ved brygge" relates to: Related works
nb: "Båter ved brygge" relaterer til: Utforsk lignende verk fra samlingen

source: tion of their Tate Exchange projects with the support of the
nb: av sine Tate Exchange-prosjekter, med støtte fra program-

source: Born 1869 in Oslo, death 1935 in Oslo
nb: Født 1869 i Oslo, død 1935 i Oslo

source: When the public first entered the newly opened Museum of Contemporary Art in Oslo in January 1990, they were greeted by a piercing shriek from Gilberto Zorio’s mechanical sculpture
nb: Da publikum før første gang kom inn i det nye Museet for samtidskunst i Oslo i januar 1990, ble de møtt av et skingrende ul fra Gilberto Zorios mekaniske skulptur

source: "Theodor Laureng sittende ved et bord" relates to: Related works
nb: "Theodor Laureng sittende ved et bord" relaterer til: Utforsk lignende verk fra samlingen

source: "Klesvask i elven, Rapallo" relates to: Related works
nb: "Klesvask i elven, Rapallo" relaterer til: Utforsk lignende verk fra samlingen

source: After completing her training as a sculptor in 1949, Aase Texmon Rygh became one of the pioneers of abstract sculpture in Norway.
nb: Aase Texmon Rygh ble uteksaminert som skulptør i 1949, og er en av de første som arbeidet med abstrakt skulptur i Norge.

source: "Christian Bernstorff Bødtker" relates to: Related works
nb: "Christian Bernstorff Bødtker" relaterer til: Utforsk lignende verk fra samlingen

source: "Figurer som spiser" relates to: Related works
nb: "Figurer som spiser" relaterer til: Utforsk lignende verk fra samlingen

source: But above all, Egedius’s paintings show his personal interpretation of landscapes and environments.
nb: Men først og fremst viser Egedius’ motiver en personlig tolkning av landskap og miljøer.

source: The city awarded the commission to the celebrated German architect Alexis de Chateauneuf (1799–1853), based in Hamburg, whose wife was Norwegian.
nb: Vinneren var den celebre Hamburg-arkitekten Alexis de Chateauneuf (1799–1853), som var gift norsk.

source: With reproductions of sketches, drawings and paintings, the exhibition presents Le Corbusier’s work as a visual artist in the period 1926–36.
nb: Gjennom reproduksjoner av skisser, tegninger og malerier presenterer denne utstillingen Le Corbusiers arbeid som billedkunstner i perioden 1926–36.

source: In his art, Crespi combined the Bologna school’s idealizing classicism with the Venetian artists’ intense, glowing colour schemes.
nb: I sin kunst forener Crespi Bologna-skolens idealiserende klassisisme med de venetianske kunstnernes dype, glødende fargeholdning.

source: In a Norwegian context, Per Kleiva’s
nb: I norsk sammenheng er Per Kleivas

source: The house in Trosterudveien
nb: Huset i Trosterudveien

source: "Agnar Mykle, Sangen om den røde rubin" relates to: Related works
nb: "Agnar Mykle, Sangen om den røde rubin" relaterer til: Utforsk lignende verk fra samlingen

source: Alongside artists like Donald Judd, Carl Andre, and Dan Flavin, Sol LeWitt is one of the key figures of Minimalist Art and with his “Paragraphs and Sentences on Conceptual Art” from 1967 and 1968 he is also the brains behind Conceptual Art.
nb: Sammen med kunstnere som Donald Judd, Carl Andre og Dan Flavin, er Sol LeWitt en av nøkkelfigurene i minimalistisk kunst, og med sine læresetninger fra 1967 og 1968 er han også hjernen bak konseptkunst.

source: The landscape is largely filmed from a bird’s eye perspective in Super 8 film with a grainy resolution.
nb: Landskapet er stort sett filmet i fugleperspektiv, i Super 8-format med det velkjente kornete uttrykket som skaper en distanse til motivet.

source: "Rose and Lily" relates to: Related works
nb: "Rose and Lily" relaterer til: Utforsk lignende verk fra samlingen

source: He began using this intuitive method in the 1950s, experimenting with new materials such as sand, pigment, and latex to create thick, rough pictures whose surfaces resembled cement.
nb: Denne intuitive metoden benyttet han fra 1950-årene, da han begynte å eksperimenterte med nye materialer som sand, pigment og lateks for å skape tykke, røffe bilder med en overflate som minnet om sement.

source: Transport routes and trade networks paved the way for the exchange not only of goods such as silk, porcelain, tea and spices, but also of ideas, technology, politics and religion.
nb: Fraktruter og handelsnettverk åpnet ikke bare opp for utveksling av varer som silke, porselen, te og krydder, men også for ideer, teknologi, politikk og religion.

source: "Lobbe ved Göhren, Rügen" relates to: Related works
nb: "Lobbe ved Göhren, Rügen" relaterer til: Utforsk lignende verk fra samlingen

source: Carlo Maratti (Artist for cartoon/modello i.a.)
nb: Carlo Maratti (Kunstner for mønster/kartong e.l.)

source: Therefore, the design must often accommodate the colours which I absolutely must have in a collection.
nb: Derfor maa Formen ofte inordne sig for at skaffe tilveie de Farver, som jeg absolutt vil have i en Samling.

source: Matias Faldbakken’s interest in countercultural expressions and conflict underlies all of his art, whether painting, installation, photography, or video.
nb: Matias Faldbakkens interesse for motkulturelle uttrykk og konflikt er basis for all hans kunst, det være seg maleri, installasjon, fotografi eller video.

source: Thornam (Artist for cartoon/modello i.a.
nb: Thornam (Kunstner for mønster/kartong e.l.

source: In 1862, Christiania Glasmagasin's retail store moved to Stortorvet in Oslo.
nb: I 1862 flyttet Christiania Glasmagasins utsalg til Stortorvet i Oslo.

source: Almost three and a half months later, on 21 October, Tidemand arrived in Italy.
nb: Nesten tre og en halv måned senere, 21. oktober, ankom Tidemand Italia.

source: "Knyggen sett fra Tollbodbryggen i Farsund" relates to: Related works
nb: "Knyggen sett fra Tollbodbryggen i Farsund, Knÿggen fra Farsunds Toldbodbrygge" relaterer til: Utforsk lignende verk fra samlingen

source: "Bensberg sett fra Gladbach" relates to: Related works
nb: "Bensberg sett fra Gladbach" relaterer til: Utforsk lignende verk fra samlingen

source: Fredrik Spong (Publisher)
nb: Fredrik Spong (Utgiver/forlegger)

source: The altarpiece was painted in Paris.
nb: Altertavlen ble malt i Paris.

source: "Fra Prien-Stock, Chiemsee" relates to: Related works
nb: "Fra Prien-Stock, Chiemsee" relaterer til: Utforsk lignende verk fra samlingen

source: "Lesende Madonna med Jesusbarnet" relates to: Related works
nb: "Lesende Madonna med Jesusbarnet" relaterer til: Utforsk lignende verk fra samlingen

source: Hadeland has made chandeliers for the Kennedy Center in Washington DC and the Norwegian National Opera in Bjørvika in Oslo.
nb: De har levert lysekroner til Kennedy-sentret i Washington DC og til Operaen i Bjørvika i Oslo.

source: In 1988 she moved to Amsterdam, where she trained at the Gerrit Rietveld Academie and at the Rijksakademie van Beeldende Kunsten, and she has lived in Amsterdam ever since.
nb: Fiona Tan er født i Indonesia, vokste opp i Australia og flyttet i 1988 til Amsterdam, hvor hun studerte ved Rietveld Academie og Rijksakademi van Beldende Kunst. Hun har bodd og arbeidet der siden.

source: Hedvig Mollestad Trio (Historical event, person, place, with affiliation)
nb: Hedvig Mollestad Trio (Historisk hendelse, person, sted, med tilknytning)

source: Jan Maurits Quinkhard (Artist for cartoon/modello i.a.)
nb: Jan Maurits Quinkhard (Kunstner for mønster/kartong e.l.)

source: Pen and wash, 280 x 420 mm.
nb: Blyant og lavering, 280 x 420 mm." i full størrelse

source: Tidemand and Gude collaborated on several other paintings, all of which featured people in boats.
nb: Tidemand og Gude har utført flere malerier sammen, der alle motivene viser folk som er ute i båt.

source: "St. Gørans ruin, Visby" relates to: Related works
nb: Gørans ruin, Visby" relaterer til: Utforsk lignende verk fra samlingen

source: "Studier av kuer" relates to: Related works
nb: "Studier av kuer" relaterer til: Utforsk lignende verk fra samlingen

source: "Rekkehus i Oddernesveien" relates to: Related works
nb: "Rekkehus i Oddernesveien" relaterer til: Utforsk lignende verk fra samlingen

source: Bertel Thorvaldsen (Artist for cartoon/modello i.a.)
nb: Bertel Thorvaldsen (Kunstner for mønster/kartong e.l.)

source: "To portrettstudier" relates to:
nb: "To portrettstudier" relaterer til:

source: "Ved Storhamar gård (detalj)" relates to: Related works
nb: "Ved Storhamar gård (detalj)" relaterer til: Utforsk lignende verk fra samlingen

source: Recurring themes include farm life, family life, and the relationship between urban and rural areas, often formulated with humour and irony.
nb: Bondens vilkår, familie og forholdet mellom bygd og by går igjen, ofte formulert med humor og ironi.

source: August Cappelen, a member of this group, often found inspiration from his local haunts near Holden in Telemark.
nb: August Cappelen hentet ofte motivene fra sine hjemtrakter omkring Holden i Telemark.

source: © Kittelsen, Grete Prytz, Korsmo, Arne Related works
nb: © Kittelsen, Grete Prytz, Korsmo, Arne Utforsk lignende verk fra samlingen

source: Asta Nørregaard is best known for her portraits.
nb: Asta Nørregaard er særlig kjent for sine portretter.

source: Polidoro da Caravaggio (Artist for cartoon/modello i.a.
nb: Polidoro da Caravaggio (Kunstner for mønster/kartong e.l.

source: Jacob Munch (by erroneus tradition)
nb: Jacob Munch (ifølge feilaktig tradisjon)

source: "Et hus i skogen" relates to: Related works
nb: "Et hus i skogen" relaterer til: Utforsk lignende verk fra samlingen

source: From 1870, the family lived in a villa in Grønnegate in Homansbyen in the capital.
nb: Familien var fra 1870 bosatt i en villa i Grønnegate i Homansbyen i hovedstaden.

source: Interviews with Jacky and Nana by Helena Hazera, 2011.
nb: Intervjuer med Jacky og Nana av Helena Hazera, 2011, i

source: Merian was a well-known Swiss artisan, author and book publisher.
nb: Merian var en kjent sveitsisk kunsthåndverker, forfatter og bokforlegger.

source: What does Scandinavian Design really mean?
nb: Hva betyr egentlig scandinavian design?

source: "Oksespann og båt, Nazaré" relates to: Related works
nb: "Oksespann og båt, Nazaré" relaterer til: Utforsk lignende verk fra samlingen

source: "Sittende kvinne, Likenäs" relates to: Related works
nb: "Sittende kvinne, Likenäs" relaterer til: Utforsk lignende verk fra samlingen

source: will be exhibited in the new National Museum when it opens in 2022.
nb: skal vises i det nye Nasjonalmuseet når det åpner i 2022.

source: "Kvinne spiller piano" relates to: Related works
nb: "Kvinne spiller piano" relaterer til: Utforsk lignende verk fra samlingen

source: Represented at documenta 14 in 2017
nb: • Bidragsyter på documenta 14 i 2017

source: as a yearly interrogation of a relevant theme (for 2016/17 gramme’s ongoing development. Whilst aligning with Tate
nb: et relevant tema gjennom et helt år (for 2016/17 var tema- aktivt til alles læring og til den fortløpende utviklingen av

source: "Figurer i et ildhus" relates to: Related works
nb: "Figurer i et ildhus" relaterer til: Utforsk lignende verk fra samlingen

source: "Kvinne sett bakfra" relates to: Related works
nb: "Kvinne sett bakfra" relaterer til: Utforsk lignende verk fra samlingen

source: Domenico Beccafumi (Artist for cartoon/modello i.a.
nb: Domenico Beccafumi (Kunstner for mønster/kartong e.l.

source: Marcantonio Raimondi (by erroneus tradition)
nb: Marcantonio Raimondi (ifølge feilaktig tradisjon)
